/* FinalView */
"Again" = "Again";

/* SettingVC */
"Cancel" = "Cancel";

/* NextButton */
"Confirm" = "Confirm";

/* SettingVC */
"Contribute" = "Contribute";

/* SameOrNotVC */
"Different" = "Different";

/* NextButton */
"Done" = "Done";

/* Homepage */
"Efficient ways to learn Pinyin and Chinese" = "Efficient ways to learn Pinyin and Chinese";

/* SettingVC */
"Failed To Connect" = "Failed To Connect";

/* SettingVC */
"Feedback" = "Feedback";

/* SettingVC */
"Share" = "Share";


/* SettingVC */
"App Store: Pinyin Comparsion" = "App Store: Pinyin Comparsion";


/* TestVC */
"If you quit, current score will be lost." = "If you quit, current score will be lost.";

/* RecordVC */
"No Record" = "No Record";

/* TestVC */
"Not Finish Yet" = "Not Finish Yet";

/* SettingVC */
"Number of wheels to spell with" = "Number of wheels to spell with";

/* Homepage */
"Pinyin Comparison" = "Pinyin Comparison";

/* SettingVC */
"Please check your settings and try again." = "Please check your settings and try again.";

/* FinalView */
"Quit" = "Quit";

/* TestVC */
"Resume" = "Resume";

/* SameOrNotVC */
"Same" = "Same";

/* HomepageVC */
"SAME OR NOT" = "SAME OR NOT";

/* HomepageVC */
"SELECT THE SAME" = "SELECT THE SAME";

/* SettingVC */
"Settings" = "Settings";

/* SettingVC */
"Sound" = "Sound";

/* HomepageVC */
"SPELL IT" = "SPELL IT";

/* SettingVC */
"Thank you!" = "Thank you!";

/* RecordVC */
"Total score: \(totalScore)" = "Total score: \(totalScore)";

/* SettingVC */
"Vibration" = "Vibration";

/* FinalView */
"You lose:" = "You lose:";

/* FinalView */
"You win:" = "You win:";

/* SettingVC */
"反馈" = "反馈";

